[
  "calendar",
  "cmdr",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-cleaner",
  "last-modified-timestamp-in-status-bar",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "lapel",
  "manual-sorting",
  "obsidian-mind-map",
  "notebook-navigator",
  "open-in-new-tab",
  "obsidian-outliner",
  "obsidian-plugin-update-tracker",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "obsidian-sakana-widget",
  "smart-connections",
  "obsidian-statusbar-pomo",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-memos",
  "viewtuner"
]